// Нужно для самих кнопок и чтобы они нажимались
export const days = ["Нечёт Пн", "Нечёт Вт", "Нечёт Ср", "Нечёт Чт", "Нечёт Пт", "Нечёт Сб"];
export const daysEven = ["Чёт Пн", "Чёт Вт", "Чёт Ср", "Чёт Чт", "Чёт Пт", "Чёт Сб"];

export const messages = [
    "Нравится бот? Поддержи рублём!\nqiwi.com/n/ELECTRO303",
    "Достаточно одного рубля с 70 человек, чтобы бот продолжил работать ещё месяц!\nqiwi.com/n/ELECTRO303",
    "Обычно закидывают на чай, но сюда закидывают на шаурму и хост)\nqiwi.com/n/ELECTRO303",
    "Про ошибки/предложения можно написать сюда: @Elektroplayer_xXx"
];

export default {
    days,
    daysEven
};